[
    {
        "id": "1",
        "url" : "./imgfornew/1.jpeg",
        "header" : "KẺ ĐÀO MỎ PROSPECTORS QUYỀN LỰC TRONG CÁC HÃNG POMADE!!!",
        "desc" : "Hiện tại Prospectors đang có 5 sản phẩm pomade với đa dạng sự lựa chọn cho từng kiểu tóc,chất tóc. Bạn sẽ tìm được bí ẩn của Prospectors ở dưới đáy hộp pomade sau khi đã dùng hết sạch.",
        "date": "31/10/2022"
    },
    {
        "id": "2",
        "url" : "./imgfornew/2.jpg",
        "header" : "Luật bóng chày dễ hiểu nhất",
        "desc" : "Thứ luật tồn tại duy nhất và chỉ một",
        "date": "29/10/2022"
    },
    {
        "id": "3",
        "url" : "./imgfornew/3.jpeg",
        "header" : "Đồng phục Gakuran đi học của thanh niên Nhật Bổn",
        "desc" : "Nếu là dân mê truyện Manga và truyện tranh học sinh Nhật Bản, chắc chắn bạn đã từng nhìn qua đồng phục cool ngầu này trong truyện tranh vài lần rồi.",
        "date": "25/10/2022"
    },
    {
        "id": "4",
        "url" : "./imgfornew/4.jpg",
        "header" : "BARBERCON: Ngày lễ lớn nhất quy tụ các barber thế giới và các tín đồ",
        "desc" : "Hiện tại Prospectors đang có 5 sản phẩm pomade với đa dạng sự lựa chọn cho từng kiểu tóc,chất tóc. Bạn sẽ tìm được bí ẩn của Prospectors ở dưới đáy hộp pomade sau khi đã dùng hết sạch.",
        "date": "20/10/2022"
    },
    {
        "id": "5",
        "url" : "./imgfornew/5.png",
        "header" : "Phong cách Dân Tổ đến từ Nhật Bổn - Racing Boy không có cửa",
        "desc" : "Bosozoku là tên gọi của các băng đảng đua xe từng gây chấn động xã hội Nhật Bản một thời và tạo ra làn sóng đua xe trên toàn quốc.",
        "date": "18/10/2022"
    },
    {
        "id": "6",
        "url" : "./imgfornew/6.png",
        "header" : "Seoul có 4RAU Barber Cutclub phiên bản Hàn thứ hai ???",
        "desc" : "Tìm đến barber \"cộm cán\" của Hàn Quốc, Hà Hiền đã tìm ra một điểm chung giữa N2Rage và 5Legends là ....",
        "date": "15/10/2022"
    },
    {
        "id": "7",
        "url" : "./imgfornew/7.jpg",
        "header" : "BỘ SƯU TẬP MỚI CỦA SUPREME",
        "desc" : "Những sản phẩm độc nhất và mới lạ",
        "date": "29/10/2022"
    },
    {
        "id": "8",
        "url" : "./imgfornew/8.jpeg",
        "header" : "Có tiền cũng không dám cắt tóc ở các nước này!",
        "desc" : "Cắt tóc được xem như là dịch vụ thiết yếu của nam giới, nhưng ở các nước này việc chi trả cho 1 lần cắt tóc là vô cùng \"đắt đỏ\" bằng cả mua một đôi giày Nike chính hãng?",
        "date": "25/10/2022"
    },
    {
        "id": "9",
        "url" : "./imgfornew/9.jpg",
        "header" : "Old money là phong cách chứ không phải tiền cũ?",
        "desc" : "Sự xa hoa của thời trang Old money - nghe rất lạ nhưng rất cuốn",
        "date": "20/10/2022"
    },
    {
        "id": "10",
        "url" : "./imgfornew/10.jpg",
        "header" : "Bộ đôi cặp tông trong thùng xăng đến từ Italia ",
        "desc" : "1 cái tông trọng lượng 2-3 lạng, đã cháy hàng ở rất nhiều nơi và có thể bạn sẽ không thể mua được ở thời điểm bạn đọc bài viết này!",
        "date": "18/10/2022"
    }
    ,{
        "id": "11",
        "url" : "./imgfornew/11.jpg",
        "header" : "Wacko Maria- ông hoàng của đế chế áo sơ mi tay ngắn",
        "desc" : "Wacko Maria có thể được biết như là một tượng đài trong giới thời trang sơ mi tay ngắn nói riêng",
        "date": "28/09/2022"
    },
    {
        "id": "12",
        "url" : "./imgfornew/12.jpeg",
        "header" : "Bōsōzoku là gì? Có tựa với Racing Boy Việt Nam?",
        "desc" : "S\"Bosozoku – Bạo Tẩu Tộc\" (暴走族) là thuật ngữ dùng để gọi các băng đảng đua xe xuất hiệntại Nhật Bản từ sau chiến tranh Thế giới II với đồng phục “chất lừ” mang tên \"Tokkoufuku – 特攻服\"",
        "date": "22/09/2022"
    },
    {
        "id": "13",
        "url" : "./imgfornew/13.jpg",
        "header" : "Bạn nghĩ bên trong túi của đàn ông thì có gì ?",
        "desc" : "Hầu như có những bạn nam ở đây rất hiếm khi nào mang túi hay những vật dụng cồng kềnh ra đường. Chỉ đơn giản là 2 bên túi quần: 1 cho điện thoại và 1 cho bóp, nhiều khi còn chẳng mang bốp, chỉ mang 1 cọc tiền trong túi. Thế là đã cảm thấy đầy đủ. Vậy thì có bao giờ bạn thắc mắc, những người mang túi theo thì trong túi họ đựng những gì?",
        "date": "15/09/2022"
    },
    {
        "id": "14",
        "url" : "./imgfornew/14.jpg",
        "header" : "BARBERCON: Ngày lễ lớn nhất quy tụ các barber thế giới và các tín đồ",
        "desc" : "Hiện tại Prospectors đang có 5 sản phẩm pomade với đa dạng sự lựa chọn cho từng kiểu tóc,chất tóc. Bạn sẽ tìm được bí ẩn của Prospectors ở dưới đáy hộp pomade sau khi đã dùng hết sạch.",
        "date": "14/09/2022"
    },
    {
        "id": "15",
        "url" : "./imgfornew/15.jpg",
        "header" : "Phong cách ăn mặc của các bang đảng khét tiếng trên thế giới Phần 1: COSA NOSTRA – ITALIA",
        "desc" : "Cosa Nostra là tổ chức tội phạm được thành lập vào nửa sau thế kỷ 19 tại Italia và nhanh chóng trở thành một tổ chức tội phạm nguy hiểm khét tiếng thế giới",
        "date": "05/09/2022"
    }
]